Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/ohcan_lahkai_fi/valmmatalli_valmistelija.pdf.tmx
Source language: sms
Languages: fin

source: SääŠmteŠǧǧ ååcc
fin: Saamelaiskäräjät hakee

source: mieŠrräiggsaž da peiŠvvsaž veŠrǧǧkõskkvuõŠtte 27.6. - 31.8.2012 kõskssaž äigga tuõjju valmštõõllâd jeäŠrben kuåivâslååŠppooccmõõžžid kuõskki ceâlklmid.
fin: määräaikaiseen ja kokopäiväiseen virkasuhteeseen 27.6. - 31.8.2012 väliseksi ajaksi tehtävänään valmistella erityisesti kaivoslupahakemuksiin liittyviä lausuntoja.

source: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij tuâi ooudldem škooulʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz.
fin: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.

source: Tuâi õŠnnstem håiddmõõžžâst ooudâsveŠǩǩe oodd tuejjeed jiõččtuåimmsânji di šiõǥǥ lääŠddǩiõl ǩeŠrjjlaž silttõs.
fin: Tehtävän menestyksellistä hoitamista edesauttaa kyky työskennellä itsenäisesti sekä erinomainen suomen kielen kirjallinen taito.

source: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz IV.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.

source: / IV mieŠldd, (vuâđđpäŠlǩǩ 2 391,60 euŠrred / mp) vuäittmõõžži mieŠldd sääŠmvuuŠd- da tuâjjtobddmõõžž lââŠzz.
fin: / IV mukaan (peruspalkka 2 391,60 euroa / kk) mahdollisine saamelaisalue- ja kokemuslisineen.

source: Ooccmõõžž mättʼtõõttâm- da tuâjjtuõđštõõzzineez âŠlǧǧe vuõltteed sääŠmteeŠǧǧ piisarkådda 25.6.2012 čiâss 16.00 mõõneeŠst addrõõzzin Sajos, 99870 Aanar.
fin: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 25.6.2012 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.

source: LääŠssteâđaid tuâjast oudd lääŠǩǩpiisar Aimo Guttorm, teŠl.
fin: Lisätietoja työstä antaa lakimiessihteeri Aimo Guttorm, puh.

source: Aanrest 11.6.2012 SääŠmteŠǧǧ
fin: Inarissa 11.6.2012 Saamelaiskäräjät
